/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-Datenbank";
"iTunes Database File" = "iTunes-Datenbankdatei";
"iTunes Remote Library URL" = "iTunes Remote Library URL";
"iTunes Music Store URL" = "iTunes Store-URL";
"iTunes Device Plugin" = "iTunes Geräte-Plug-In";
"iTunes Visual Plugin" = "iTunes Visuelle Effekte Plug-In";
"iTunes Audio Plugin" = "iTunes Audio-Plug-In";
"M3U Playlist" = "M3U-Wiedergabeliste";
"PLS Playlist" = "PLS-Wiedergabeliste";
"RMP Playlist" = "RMP-Wiedergabeliste";
"MP2 audio" = "MP2-Audio";
"NVF audio" = "NVF-Audio";
"CD Track" = "CD-Audiospur";
"Audible audio" = "Audible-Audio";
"Podcast Subscription File" = "Podcast-Abonnement";
"iPod Game File" = "iPod-Spiel";
"Apple Device Software Update File" = "Softwareaktualisierung für Apple-Gerät";
"Ringtone" = "Klingelton";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
